Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: -MH pystyy nykyisellä rahoituksella juuri ja juuri ylläpitämään nykyisen
sme: Beanavuodjindoaimma vejolaš heajos beliid boazodollui galggašii farggamusat dutkagoahtit.

source: MH:lla ei ole mahdollisuuksia perustaa kokonaan uusia merkittyjä reittejä ja niiden vaatimia rakenteita soidensuojelualueelle, ja lisäksi niitä myös vastustavat jotkin sidosryhmät.
sme: +Lasihuvvui plána ávžžuhussii: ”Erenoamáš hohpolaš dutkanfáttát leat – – mohtorgielkkástallama ja beanavuodjindoaimma vejolaš heajos bealit boazodollui.” DILÁLAŠVUOHTA JA EVTTOHUS MR:A KOMMEANTA, RIEVDADUSAT ÁRVALUSSII

source: lopputuloksena on näistä asioista seuraavanlainen linjaus: Tavoitteena on nykyisten palvelurakenteiden säilyttäminen määrällisesti ja ylläpito ja huolto siten, että laatutaso säilyy ja täyttää myös Metsähallituksen ympäristö- ja laatujärjestelmän vaatimukset.
sme: LÁGASMEARRIDUVVON RÁĐĐÁDALLAN SÁMEDIKKIIN HEAHTÁS 17.12.2002 Fuođđodikšun ja meahccebivdu Sihke ovddidan- ja čuovvundoibmii galggašii váldit čielgaseappot mielde sámedikki. -Kulturárvvuid suodjaleami ja dikšuma čuovvumis sámediggi

source: Kehittäminen suunnataan virkistyskäytön ja ohjelmapalvelutoiminnan tarpeista lähtien muutamille keskeisille alueille, joita Enontekiöllä ovat Käsivarren erämaa, Lätäsenon vesiretkeilyreitti ja Hetan lähivirkistysalue.
sme: Dárkkálmuhtto dasa lassin: ”Ovttas Giehtaruohttasa bálgosiin, Eanodaga fuođđodikšunovttastusain ja meahccebivddus goittot oasi áigáiboađusteaset oažžu turistafitnodagatolbmuiguin Meahciráđđehus ovddida olgobáikegoddelaččaid meahccebivddu – –”.

source: Merkityt reitit tiettömiin laajoihin kairoihin luovat ihmisille väärää turvallisuuden tunnetta. Palveluvarustus on kuitenkin hyvin vähäistä tai olematonta, ja omin avuin on tultava toimeen.
sme: Málbmaohcan ja ruvkedoaibma Alimus hálddahusrievtti čoavddus ruvkedoaimma hárrái lea muhtun muddui dulkojuvvon váilevaččat: ávžžuhusain galggašii leat ráđđádallangeatnegasvuohta bálgosiin /sámedikkiin.

source: Sen, joka osaa ja jaksaa tällä alueella omin voimin kulkea ja leiriytyä, tulee osata myös suunnistaa.
sme: +Lasihuvvui plána ávžžuhusaide, ahte ”Bargo- ja ealáhusministeriija galgá ráđđádallat guovllu bálgosiin ja sámedikkiin rogganváldinlohpeohcamušain.

source: Kyseinen linjaus Palojärveltä Lätäsenon kautta Somasjärvelle ei ole myöskään Tunturi-Lapin seutukaavassa erämaa-alueen osalta.
sme: Luondduturisma ja lustageavaheapmi Gos lea roggojuvvon doaba ”lustageavaheapmi”, go lea sáhka meahccejohtalusas ja fitnodatdoaimmas?

source: MH mainostaa maastopyöräilyreittejä esitteessä, mutta mitä se aikoo tehdä virallisten pyöräilyreittien saamiseksi kuntaamme? -Paikkakuntalaisten kesäaikaiset maastoliikenneurat ovat monin paikoin
sme: meroštallama Suomas lea geavahan Luonddu lustageavaheami ja luondduturismma ovddidanbargojoavku, mii dagai evttohusa Paavo Lipponena II ráđđehusa ráđđehusprográmmas namuhuvvon barggolašvuođa doarju prográmman.

source: hyviä maastopyöräilyreittejä. Erämaa-alueella Lavivaara–Syväjärvi- ja Kultima–Leppäjärvi-urat ovat merkittyjä, ja Tiehallinto kunnostaa niitä.
sme: +Lasihuvvui teaksta: ”Dákkár luonddu lustageavaheami viiddis meroštallama lea geavahan earret eará Luonddu lustageavaheami ja luondduturismma ovddidanbargojoavku (Birasministeriija 2002b).

source: Erämaa-alueella maastopyöräilyn edellytykset on hyvin turvattu hks:lla.
sme: ” Girjji čujuhusdieđut lasihuvvojedje girjjálašvuhtii.

source: Käyttöoikeuksien vuokraus ja luovutus Mitä tapahtuu, jos yksityishenkilö rakentaa Tarvantovaaran erämaa-alueelle metsästysmajan?
sme: Johtalus ja johtaleapmi Ii mihkkege lágaid geatnegahte Meahciráđđehusa mieđihit lobiid gávppálaš beanavuodjinsafáraide.

source: Metsähallitus ei ole rakennuslupien myöntäjä, vaan vastaa maapohjan vuokra- ja käyttöoikeussopimuksista.
sme: Sámedikki mielas vuodjinbeatnagiidda ii leat ollege dárbu heajosmahttit ovddežisge sámiid sajádaga.

source: Ks. myös alla oleva vastaus. +Ei muutosta.
sme: -Dálá vuogi mielde fitnodagaid doibmii galgá leat lohpi.

source: Käyttöoikeuksien vuokraus ja luovutus Miksi paliskunta voi rakentaa kämppiä erämaa-alueelle, mutta yksityiset eivät voi?
sme: Priváhtaolbmuid beana vuodjindoibmii MR ii sáhte seahkanit eará go barttaid geavaheami hárrái.

source: Tarvantovaaran ja Urtivaaran (Rupisuolijärven) tuvat menivät yhdelle luontaiselinkeinolle, porotaloudelle, vaikka myös riekonpyytäjillä olisi ollut niille käyttöä ja tarvetta.
sme: +Lasihuvvui plána ávžžuhusaide (lohku 11.2.2): ” Beanavuodjindoaimma njuolggadusaid galggašii čielggadit vejolaš láhkaásahanrievdadusaid várás.

source: keinojen turvaaminen. Lainsäädännöllä on pyritty turvaamaan myös luontaiselinkeinojen tukikohtatarpeet.
sme: Ágga: Beanavuodjindoaibma lea šaddan dábáleabbon ja danin galggašedje leat čielgaset láhkamearrádusat dán johtalanhámis.

source: MH voi suunnitelman mukaisesti myöntää luontaiselinkeinojen harjoittajalle tukikohdan, jos hakija saa päätoimisen toimeentulonsa luontaiselinkeinoista eli täyttää porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) kriteerit.
sme: Oahpahus ja dutkan Sámiid bistevaš ovdáneami prográmma sáhtášii atnit plánas eanet ávkin, omd. dákko sáhtášii ávkkástallat sámiid árbevirolaš dieđuiguin. Dat galggašedje geavahuvvot raddálagaid dutkandieđuiguin.

source: Oikeudessa on päätetty, että erityisperusteisen kalastusoikeuden haltija voi rakentaa korvauksetta mökin sen järven rannalle, johon hänellä on kalastusoikeus. -Hovioikeuden päätös ei mahdollista mökin
sme: Plána váikkuhusaid árvvoštallan / Sosiálalaš ja kultuvrralaš váikkuhusat Beanavuodjimis muitaleaddji čuoggái galggašii lasihit: ”Iešráđálaš beanavuodjindoibmii Meahciráđđehus ii sáhte dálá dilis seahkanit.”

source: Yleistä Metsähallituksen ei tarvitse tehdä suunnitelmia lainkaan, koska alue ei kuulu Metsähallitukselle.
sme: LÁGASMEARRIDUVVON RÁĐĐÁDALLAN SÁMEDIKKIIN GÁLDDOAIVVI MEAHCCEGUOVLLU JA SÁMMOTJEAKKI–VADJOTJEAKKI JEKKIIDS. GUOVLLU DIKŠUN- JA GEAVAHANP.

source: Suunnitelmasta tulee pyytää lausunto kalastuksen ja metsästyksen alkuperäisiltä oikeudenomistajilta, toisin sanoen lapinkylien perillisiltä.
sme: BIRRA 21.8.2003. Sámediggi sávvá, ahte ráđđádallamiin ovdanboahtán áššit váldojuvvojit vuhtii maiddái dain eará dikšun- ja geavahanplánain, mat dahkkojuvvojit sámiid ruovttuguovllu várás.

source: MH pyytää lausunnon aina paliskunnalta eikä lapinkyliltä. Korkein oikeus sen sijaan pyytää lausunnon joka asiasta lapinkyliltä.
sme: Nuba dákko gieđahallojit dat ráđđádallamiin ovdanboahtán rievdadusevttohusat, mat gusket maiddái Darvvatvári meahcceguvlui.

source: -Metsähallitukselle ei ole selvää, mihin oikeus
sme: Suoma meahcceguovllut Sámegielas ii leat sátni meahcceguovlu.

source: MH kuulee paliskuntaa lakeihin perustuen, ei maaoikeuksien omistajana.
sme: Galggaši divvut teavstta dáin osiin logus Suoma meahcceguovllut.

source: +Ei muutosta hks:an, mutta lisätään lausuntokierroksen jakeluun alueella toimivat lapinkylä ry:t.
sme: +Rievdaduvvon guoskevaš cealkka plánii čuovvovaččat: ”Sámegielas ii leat sátni, mii vástidivččii suomagiela sáni erämaa.”

source: Rantojen päätösoikeuden omistaa se, jolla on kalastusoikeus järviin.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: Metsähallitus ei saa puuttua tähän omistusoikeuteen, eikä periä vuokraa järvien rannoilla olevista mökeistä. -Metsähallitus toimii kulloisenkin lainsäädännön mukaisesti.
sme: LÁGASMEARRIDUVVON RÁĐĐÁDALLAN SÁMEDIKKIIN 21.8.2003. Dikšuma ja geavaheami ulbmilat Eanangeavahan- ja huksenlága hárrái váldegottálaš guovlluidgeavahanulbmiliid sisdollui leat lasihuvvon áššit, mat dohko eai gula ja ulbmiliin lea guđđojuvvon eret sámiid ruovttuguvlui guoskevaš mearrádus.

source: Silloin jos lakeja muutetaan, muuttaa myös Metsähallitus välittömästi toimintatapojaan.
sme: Sámekultuvrrain bargamii lohkkojit árbevirolaš ealáhusat dego boazodoallu, guolástus ja meahccebivdu.

source: MH tuhoaa aluetta koskevalla hks:lla kaikki paikallisten oikeudet, koska ei kysy, mitä paikalliset näillä alueilla tekevät.
sme: Luondduturisma ja lustageavaheapmi Jos Meahciráđđehusa barttaid geavahanulbmil rievdá, de das galggašii ráđđádallat guoskevaš guovllu bálgosiin.

source: Jos MH estää paikallisten oikeuksien toteutumista, se myös rikkoo ihmisoikeuslakeja.
sme: +Rievdaduvvon plánii: ”– – sáhttá dagahit boazodollui maiddái heađuštusaid ja vahága.”

source: Suunnitelmia alueelle tekevät asiantuntemattomat henkilöt.
sme: EARÁ OKTAVUOĐAIN OVDANBOAHTÁN RIEVDADUS- JA LASÁHUSEVTTOHUSAT

source: -Hks:t laaditaan osallistavan suunnittelun periaatteella,
sme: -Plánaárvalusas lei boastut, ahte luondduealáhusdoarjja

source: ja esim. juuri tässä kokouksessa MH on kysymässä, mitä paikalliset näillä alueilla tekevät.
sme: báikkiid soahpamušat dahkkojuvvojit mearreáigái. +Ášši lea divvojuvvon plánii ja dát čuokkis lea muđuige dievasmahtton.

source: Hks:n yhtenä lähtökohtana on paikallisten oikeuksien turvaaminen.
sme: +Dálvviáigásaš mohtorgielkálohpevuohki lea govviduvvon dárkileappot rávvagiid mielde.

source: Suunnitelma pyrkii säilyttämään nykyiset elinkeinot, turvaamaan niiden edellytykset ja luomaan uusia kestäviä uontomatkailumahdollisuuksia.
sme: Avádatjuohkotabellii rievdaduvvui čuoggái olgobáikegoddelaččaid mohtorgielkkástallamis: ”Dálvviáigásaš mohtorgielkálohpevuogi mielde” sihke boaittobeale- ja lustageavahanavádagas.

source: Laidunalueet eivät kuulu paliskunnalle.
sme: -suodjalanguovlofierpmádahkii 22.12.2003

source: MH:n tulee kysyä alueen todellisilta oikeudenomistajilta, lapinkylien perillisiltä, minkälaisia suunnitelmia alueelle tarvitaan.
sme: +Ášši lea beivejuvvon plánii buot čuoggáide, main ovdal gávnnahuvvui, ahte guovlu gullá Natura 2000 -suodjalanguovlofierpmádaga Suoma evttohussii.

source: Paliskunnat on nostettu tärkeimmiksi päätöksentekijöiksi, vaikka niillä ei ole saantoa alueelle, kuten ei Metsähallituksellakaan.
sme: Go jearaldagas lea seammás vuovdin-gárdi, mas njuovvanbohccot fievrriduvvojit ovddosguvlui eallinaga, de dárbbašuvvui rátkingárdái maiddái geaidnooktavuohta.

source: -Paliskunta ei omista erämaan maita, mutta sen osakkailla
sme: -Meahcceguovlolága (62/1991) oktan ulbmilin lea dorvvastit

source: on poronhoitolain mukaan oikeus laiduntaa porojaan erämaaalueella maan omistus- tai hallintaoikeudesta riippumatta.
sme: boazodoalu vejolašvuođaid, ja nuba Meahciráđđehus mieđiha lobiid boazodoalu rusttegiidda bálgosa ohcama vuođul.

source: Enontekiö on kokonaan erityisesti poronhoitoa varten tarkoitettua aluetta, missä maata ei saa käyttää niin, että siitä aiheutuu huomattavaa haittaa porotaloudelle (848/1990, 2 §).
sme: Natura-árvvoštallama dárboguorahallamis eai maiddái boahtán ovdan mearkkašahtti váikkuhusat daidda luondotiippaide dahje šlájaide, maid vuođul guovlu lea laktojuvvon Natura-fierpmádahkii.

source: Kalavesien hoito ja kalastus Kaloja saa istuttaa ja pitääkin, koska Metsähallitus on ”velan puolella”; mutta ei saa istuttaa väärää kalaa.
sme: Nuba Meahciráđđehus attii guottiheaddji cealkámuša dán fitnus (jearaldat lea oanehis ja boazodoalu dáfus dárbbašlaš fuolahangeainnu ráhkadeamis) áššis mearrideaddji birasministeriijai.

source: Pitkäjärveen ei ole istutettu kalaa, vaikka siitä on pyydetty kaikki kalat pois. Lavijokeen pitäisi istuttaa taimenta.
sme: Ođđa geaidnovuojáhat dárbbašuvvui 200 m. +Dálá dilli lea beivejuvvon plána loguide 8, 11 ja 14 ja dasa lassin kártii.

source: -Hks:ssa on maininta tarkemman kalavesien käyttö- ja
sme: Čoahkkáigeassu čálalaš árvalusaidaddima máhcahagas

source: hoitosuunnitelman tekemisestä, ja nyt käsillä olevassa yleisen tason suunnitelmassa ei kannata mennä näin tarkkoihin yksityiskohtiin.
sme: Meahciráđđehus (MR) sáddii plána birra cealkámušbivdaga oktiibuot 39 organisašuvdnii ja čanasjovkui 8.9.2004. Dáin 23 adde cealkámuša.

source: Riistanhoito ja metsästys Haluttiin tietää riekon ansapyynnin järjestämisestä. Riistakanta oli hyvä ennen MH:n tuloa alueelle.
sme: Čuovvovaččas leat ovdanbukton cealkámušaddiid kommeanttat fáddásurggiid mielde, MR:a vejolaš kommeanttat ja váikkuhus plána sisdollui.

source: MH:n tarkoituksena on tuhota alueen alkuperäinen kulttuuri mm. tuhoamalla riekonpyyntipaikkoja.
sme: Kommeantta loahpas ruođuid siste lea/leat kommeantta addán oassebealli dahje oassebealit.

source: MH:n työntekijät pelottelevat riekot pois alueelta, koska he eivät itse osaa kulkea siellä.
sme: dgp = dikšun- ja geavahanplána.

source: -Suunnitelma mahdollistaa nykyisten metsästyskäytäntöjen
sme: fdo = fuođđodikšunovttastus. JA VÁIKKUHUS PLÁNII / ÁRVALUS

source: jatkumisen myös riekon ansapyynnin osalta.
sme: ALMMOLAŠ ÁŠŠIT Ii leat fuopmášahttámuš plánii.

source: Mikäli lainsäädäntö muuttuu, muuttuu käytäntö vastaavasti myös erämaa-alueella.
sme: (Áibmojohtaluslágádus, Giehtaruohttasa gihligottedoaimmahat, Lappi leanaráđđehus, Lappi rádjegozáhus) +Eai rievdadusat plánii.

source: MH:lla on melko vähän maastotyöntekijöitä Enontekiöllä ja he ovat itse kaikki paikkakuntalaisia, alueen hyvin tuntevia.
sme: Dikšun- ja geavahanplána sisdoallu, dego vuođđočielggadusat, árvalusat ja ávžžuhusat leat eanas doarvái bures dahkkojuvvon ja dohkálaččat.

source: Rauhoitetaanko suunnitelmassa alueita metsästykseltä?
sme: -Cealkámuš doarju plána. +Eai rievdadusat plánii.

source: -Valtionmailla ei rajoiteta paikkakuntalaisten harjoittamaa pyyntiä.
sme: Válmmaštallamiin eai leat váldojuvvon vuhtii duopmostuoluid gieskadaš dulkomat eatnama oamasteamis.

source: Ulkopaikkakuntalaisten harjoittama metsästys sen sijaan on Metsähallituksen päätettävissä oleva asia.
sme: Eai leat váldojuvvon vuhtii Suonttavaaran Lapinkylä ja Suonttajärven maakylä oamastanvuoigatvuođat.

source: Erämaalaissa ei säädetä suoraan mitään metsästyksestä.
sme: -Plána birra lea bivdojuvvon cealkámuš Suonttavaaran

source: Puuston käyttö Polttopuun ottamisen erämaa-alueelta pitäisi olla paikkakuntalaisille vapaata ja maksutonta. On olemassa asiakirjoja, jotka todistavat oikeudesta ottaa vapaasti polttopuuta.
sme: Eanodaga ovttasbargojoavkkus leat gieldda válljen ovddasteaddjit 3 ja sámedikki válljen ovddasteaddjit 2. Lea dáid válljemiid duohken, movt lappilašsiida ro:t leat ovttasbargojoavkkus ovddastuvvon.

source: Näin on päätetty maaoikeudessa.
sme: +Eai rievdadusat plánii.

source: -Metsähallituksen tulkinta nykylainsäädännöstä on, että Metsä
sme: Suonttavaaran Lapinkylä ry ja dan osolaččat vuostálastet sakka MR:a dikšun- ja geavahanplána.

source: hallitus on velvollinen perimään polttopuista käyvän hinnan. Suunnitelmassa turvataan paikallisten ihmisten polttopuunsaanti erämaa-alueelta.
sme: Plána rihkku olmmošvuoigatvuođaid ja opmodatsuoji, duššada álgoálgosaš báikkálaš kultuvrra ja buot báikkálaš olbmuid eallinvugiid.

source: -Metsähallitus toimii nykylainsäädännön mukaisesti, ja autiotuvat ovat nykyisellään valtion omaisuutta.
sme: Plána duššada báikegoddelaččaid meahcástan- ja guolástankultuvrra, mii lea leamaš juo čuđiid jagiid.

source: Liikenne ja liikkuminen Hks-luonnoksesta puuttuu tievaraus Syväjärveltä Norjaan. Alueella on kulkenut tie jo satoja vuosia.
sme: Meahciráđđehus ii gudnejahte báikkálaš meahcástan- ja guolástanguovlluid, muhto nammada daidda iežas doaimmaid ja sirdá báikegoddelaččaid vuoigatvuođaid sámiide, geat eai leat guovllu eamiássit.

source: Tien tekeminen olisi koko paikkakunnan etu, mutta hettalaiset pelkäävät, että heiltä vähenisivät matkailijat tien tekemisen myötä.
sme: Meahciráđđehus galgá gaskkalduhttit plána dahkama dan boddii go lea čielggaduvvon, gean eatnamiid várás plána dahkkojuvvo ja gean kultuvrra ja vuoigatvuođaid das galgá dorvvastit.

source: -Sama asia on tullut esille jo edellisessä kokouksessa, mutta
sme: (Suonttavaaran Lapinkylä ry) -Dálá láhkamearrádusat

source: esille on tullut myös tietä vastustavia kommentteja, ks. myös alla.
sme: geatnegahttet Meahciráđđehusa dahkat meahcceguovlluid várás dikšun- ja geavahanplánaid.

source: Tien rakentaminen ei ole Metsähallituksen päätettävissä oleva asia.
sme: Meahciráđđehusláhka lea gaskan ja dat rievdaduvvo eamiássiid ja sin vuoigatvuođaid ektui.

source: Alue on perustettu erämaa-alueeksi, ja tien rakentaminen erämaa-alueelle vaatii valtioneuvoston luvan. +Ei muutosta.
sme: Vuođđoláhkaváljagoddi válddii gieskat nannosit beali dán áššis ja geatnegahtii dorvvastit báikegoddelaččaid eallinvuogi, opmodatsuoji ja kultuvrra ja merket daid ođđa Meahciráđđehusláhkii.

source: Syväjärveltä Norjaan ei pidä rakentaa tietä.
sme: (Suonttavaaran Lapinkylä ry) -Plána gergenmuttus

source: Se veisi alueelta erämaan rauhan.
sme: ođđa Meahciráđđehusláhka lei juo fámus.

source: -Erämaalain mukainen esitys. +Ei muutosta.
sme: +Lasihuvvon plánii ođđa lága mielddisbuktin linnjemat.

source: Syväjärvelle menevä alkuperäinen tie on huono ja menee koko ajan huonompaan kuntoon.
sme: Plánas lea gieđahallon vuđolaččat luondduealáhusaid ja sámekultuvrra dorvvasteapmi guovllus meahcceguovlolága ulbmiliid mielde.

source: Kunnon tie estäisi maaston tuhoutumisen.
sme: -Cealkámuš doarju plána. +Eai rievdadusat plánii.

source: Hietajoen vartta menevä reitti on paremmassa kunnossa.
sme: Plána oktan duogáščielggadusaiguin lea leamaš áddjás bargu.

source: Lavivaaran ja Syväjärven välille saisi kunnostaa idän puoleisen, vanhan Tiehallinnon ylläpitämän polun ja toisen reitin poistaa kokonaan.
sme: Dat lea sihke ráhkadusa ja giela dáfus čielggas, mii lea hui dehálaš, dasgo eatnasat, geaidda plána guoská, leat sámegielagat.

source: Vanha Tiehallinnon ylläpitämä reitti, joka kulkee kivikkoja pitkin, on parempi kuin hiekkaharjuja pitkin Hietajoen varressa kulkeva tie.
sme: Leat hui bures buktojuvvon ovdan gullandilálašvuođain ovdanbukton oainnut, Meahciráđđehusa vástádusat daidda ja namheapmi das movt dát oainnut leat váikkuhan plánii.

source: -Ko. polku kuuluu edelleen Tiehallinnolle.
sme: -Cealkámuš doarju plána. +Eai rievdadusat plánii.

source: Työryhmän tehtävänä olisi päättää tärkeimmistä ja pikaisinta kunnostusta vaativista kohteista.
sme: JA VÁIKKUHUS PLÁNII / ÁRVALUS ALMMOLAŠ ÁŠŠIT Plána čuovvu bures meahcceguovlolága ulbmiliid.

source: +Muutos on tehty suunnitelmaan siten, että Hietajoen varressa kulkeva ura on poistettu kartalta.
sme: Lea čielggas, ahte ii buorrege plána sáhte čoavdit buot váttisvuođaid, nu ahte buohkat livčče duhtavaččat.

source: Käyttöoikeuksien vuokraus ja luovutus Riekonpyytäjät tarvitsevat erämaassa tukikohtia.
sme: Várra mávssoleamos dákkár váttisvuođain guoská boazodoalu ja luondduturismma gaskavuođaide.

source: -Vain ammattimaiselle riekonpyytäjälle (luontaiselinkeinon
sme: Lea ipmirdeames ahte bálgosat háliidivčče gáržžidit luondduturismma, go fas turistafitnodagat háliidivčče eanet vejolašvuođaid.

source: harjoittaja) voidaan myöntää oikeus pysyvän tukikohdan perustamiseen.
sme: Dát lea váttis gažaldat, dasgo eatnasat dain, geat barget luondduturismmain, leat sámit.

source: Käyttöoikeuksien vuokraus ja luovutus Paikkakuntalaiset eivät aio maksaa vuokraa erämaa-alueella sijaitsevista tukikohdista vaan käyvät kaikki käräjillä. -Metsähallitus on nykylainsäädännöllä velvoitettu perimään tuki
sme: Ja luondduturisma lea doaibmasuorgi, mii lea čielgasit lassáneamen, go fas boazodoallu lea bohccobierggu hálbuma dihte massán mealgat ovddeš ekonomalaš mearkkašumistis (ii goittot kultuvrralaš mearkkašumi).

source: kohdista käyvän vuokran.
sme: (Metla) -Plána viggá dasa,

source: Jos lakeja muutetaan, muuttaa myös Metsähallitus välittömästi toimintatapojaan.
sme: Plána huksešii nanu vuođu daidda plánaide ja sierra doaimmaide, maid Darvvatvári meahcceguovllus livččii jurdda boahtteáiggis dahkat.

source: alueen luontoarvoja tai lisäämään niitä.
sme: -Cealkámuš

source: Erämaalain 1. pykälässä oleva ”saamelaiskulttuurin turvaaminen” pitäisi muuttaa muotoon ”alkuperäisväestön kulttuurin turvaaminen”.
sme: +Eai rievdadusat plánii. Plána lea bures dahkkojuvvon ja dat čuovvu ovddit plánain buorrin gávnnahuvvon meannudanvugiid.

source: -MH noudattaa suunnittelussa kaikkia voimassa olevia lakeja ja asetuksia sekä pyrkii olemaan esityksissä oikeudenmukainen.
sme: RKTL:a mielas lea buorre, ahte guovllu dikšuma ja geavaheami čuovvumii árvaluvvo bissovaš mearrádusaid sadjái bissovaš proseassa.

source: Hks:n tehtävä ei ole lähteä esittämään muutoksia lainsäädäntöön.
sme: Plána galgá dárkkistit unnimustá 10–15 jagi gaskkaid.

source: Hks:ssa todetaan alueen kulttuuriarvojen suojelun tavoitteena olevan mm. alueen perinteisen luonnonkäytön turvaaminen.
sme: Goittotge plánema váldočuoggát, dego guovlluid avádatjuohku, leat oaivvilduvvon nu bissovaš čoavddusin go vejolaš.

source: Yleistä saamelaislainsäädännöstä Metsähallitus on ainoa yksittäinen viranomainen, jolla on lain tasolla annettu velvoite turvata saamelaiskulttuurin harjoittamisen edellytykset luonnonvarojen hoidossa.
sme: +Eai rievdadusat plánii.

source: +Metsähallitus-lain tuomat velvoitteet on täydennetty suunnitelmaan.
sme: Plána lea boazodoalu, guolástusa ja meahccebivddu lágideami hárrái bures dahkkojuvvon.

source: Maankäyttö- ja rakennuslakiin sekä ko. lakiin perustuvaan valtioneuvoston päätökseen valtakunnallisista alueidenkäyttötavoitteista tulee viitata myös saamelaiskulttuurin osalta.
sme: Meahciráđđehus váldá plánemis vuhtii dálá lágaid ja ásahusaid ja geahččala leat árvalusainis vuoiggalaš. Dikšun- ja geavahanplána ii báljo rievdat guovllu eará geavaheami dahje luonddusuodjalandili iige meahcceguovloiešlági.

source: Näistä pitäisi tuoda esille saamelaisten asema selvemmin ja pohtia suunnitelmassa näiden oikeusvaikutuksia.
sme: Plánaárvalusaid evttohusat ovddidit guovllu ja ná maiddái Natura 2000 -suodjalanguovlofierpmádaga luondduárvvuid seailuma.

source: +Täydennetty suunnitelmaan.
sme: doarju plána. +Eai rievdadusat plánii.

source: Vyöhykkeistäminen Tässä suunnitelmassa vyöhykkeet vaikuttavat positiivisemmin saamelaiskulttuurin säilymisen edellytyksiin kuin aiemmissa erämaa-alueiden hoito- ja käyttösuunnitelmissa.
sme: Meahciráđđehusa geavahan oassálasti ja rabas plánenproseassa plánaid válmmaštaladettiin lea buorre vuohki kártet ja čielggadit báikkálaš ássiid ja servošiid oainnuid ja oaiviliid guoskevaš guovllus.

source: yhteen luonnonvarojen hoito, käyttö ja suojelu siten, että luontaiselinkeinojen ja saamelaiskulttuurin edellytykset turvataan.
sme: Dán plánenbarggu válmmaštaladettiin dollojuvvon gillečoahkkimiin leat boahtán bures ovdan báikkálaš olbmuid oaivilat, fuolat ja ovdagáttut guovllu geavaheami ektui.

source: Hks:n sallima matkailun liiketoiminta on tämän vuoksi erittäin rajoitettua koko erämaassa, ja rajoitetuinta se on syrjävyöhykkeellä. +Ei muutosta suunnitelmaan.
sme: Plána čuovusin leat ovdanbukton tabeallahámis gillečoahkkimiid oktavuođas ovdanboahtán gažaldagat, main ovdanbukto MR:a kommeanta ja dasa lassin, movt ášši lea váldojuvvon vuhtii dahkkojuvvon plánaárvalusas.

source: Porotalous Maatalouspolitiikkaa tulisi tarkistaa poroelinkeinon osalta.
sme: Dát ovdanbuktinvuohki lea Eanodaga gieldda mielas buorre. Ná plánii lea álkit oahpásmuvvat.

source: Laidunten säilyminen on tärkeämpää kuin laidun ”Eläinkohtaisen tuen vaikutukset eloporomääriin ja porolaidunten kuntoon tulisi tutkia.
sme: Fuolat ja ovdagáttut leat lunddolaš reakšuvnnat dánsullasaš áššiin, dasgo guoskevaš viiddis sierraguovllut leat don doložis gullan báikkálaš ássiid beaivválaš eallimii sihke ealáhusaid ja astoáiggeanu oktavuođas.

source: ” tutkimukset, joilla ei ole itseisarvoa. +Lisättiin suunnitelman suositukseksi:
sme: Erenoamáš vávjjehahtti lea dat vuohki, ahte cealkámušaidaddin lea álggahuvvon ovdalgo plána buot oasit leat gárvásat.

source: Koiravaljakkotoiminnan mahdolliset haitat porotaloudelle tulisi tutkia ensi tilassa.
sme: Plánas váilu sámedikki bargun addojuvvon ”Árvvoštallan plána váikkuhusain sámekultuvrii”.
